import React from "react";
import ScrollTop from "../components/ScrollTop";
import pleshanov from "../images/pleshanov.jpg";

export default function About() {
  return (
    <>
      <section className="section about-section">
        <div className="events-result animate__animated animate__fadeInUp">
          <h1>История фурмановского торга</h1>

          <h4>Из отстающих в лидеры торговли</h4>
          <p>
            &emsp; До середины 60-х гг. ХХ века фурмановский торг из общей массы
            ничем не выделялся, с государственным планом не справлялся и
            считался хронически отстающим. В 1964 году директором торга стал
            Сергей Львович Плешанов.
          </p>
          <img src={pleshanov} alt="pleshanov" />
          <p>
            &emsp; Новое руководство сумело быстро доказать свою эффективность,
            и получило доступ к государственному кредитованию. Торг начал
            строительство основательных и достаточно просторных для того времени
            магазинов. Руководство не упускало возможностей и использовало их
            для развития и расширения сети: освобождалось здание после закрытия
            столовой - торг занимал его и переоборудовал в магазин. <br />
            &emsp;К 1966 году фурмановский торг из «отстающих» перешел в разряд
            “подающих надежды”. Государство ставило перед экономикой задачу
            увеличения товарооборота на 50%, и торговля, как основное звено
            между промышленностью и покупателем, должна была сыграть свою важную
            роль. Плешановым был разработан дальнейший перспективный план
            развития розничной торговли сроком на 10 лет. В основу будущего
            торга был положен принцип “специализации”. Как писал Плешанов: «В
            условиях небольшого города это было единственно правильное решение.
            Человек точно знает, куда и за какими товарами он направляется. Ему
            не нужно искать, скажем, костюм в нескольких магазинах; все они
            собраны в одном торговом зале». <br />
            &emsp;Реконструкция, которую осуществлял собственный строительный
            отдел торга, затронула не только магазины, но и складские площади.
            Склады по тем временам были оборудованы централизованной системой
            охлаждения и механизированной подачей грузов. Для работниц склада
            заказали облегченные контейнеры из алюминиевых сплавов. К 1976 году
            их общие складские площади увеличились в 4 раза. Особое внимание
            Плешанов уделял логистике. Склады располагались около железной
            дороги, рядом гараж на 30 машин, использовались мотороллеры, которые
            выполняли специализированные перевозки или работу “излишнюю” для
            большого фургона. <br />
            &emsp;Начали свою работу и вспомогательные производства: цеха по
            розливу безалкогольных напитков, переработки овощей,
            квасильно-маринадный и три кондитерских цеха. Организационная
            структура торга получалась многоуровневой. Для координации действий
            была создана информационно-диспетчерская служба - своего рода
            мозговой центр. Сюда передавались заявки со всех магазинов. Надо
            отметить, что заработная плата информационно-диспетчерской службы и
            вспомогательных подразделений была поставлена в зависимость от
            результатов самой торговли. <br />
            &emsp;Почти каждый магазин торговал по методу самообслуживания. Сама
            форма самообслуживания для Советского Союза была новшеством. Первый
            подобный магазин появился в Ленинграде в 1956 году, общих стандартов
            работы не существовало, и брать пример было не с кого. Однако опыт,
            все-таки, перенимали. Формирование ассортимента магазина по
            потребительским комплексам взяли на вооружение у торга г. Клайпеды,
            идеи по оформлению Плешанов привозил из разных командировок:
            подвесной потолок увидел в московском магазине “Лейпциг”, из
            Евпатории привез фотографии стен, отделанных гипсовой плиткой.
            Кабинет Плешанова был заставлен проектами, планшетами, макетами и
            каталогами. <br />
            &emsp;Несмотря на то, что в основу формирования сети был положен
            принцип “специализации”, каждый из магазинов имел в продаже
            определенную группу товаров повседневного спроса: хозяйственные
            товары, школьные принадлежности и другие изделия, доля продажи
            которых достигала 10%. В 1982 году в отношении магазинов Плешанов
            принимает одно очень интересное и заслуживающее внимания решение.
            Традиционно для всего торга устанавливался план по товарообороту,
            который затем распределялся на каждый из магазинов. Однако, Плешанов
            пошел на почти революционный шаг для того времени: главным отчетным
            показателем стала «широта ассортимента». <br />
            &emsp;Во многих магазинах были открыты фруктовые бары, где
            продавались соки, молочные коктейли, мороженое, кондитерская
            продукция, чай. Благодаря работе художников оформителей, каждый бар
            имел индивидуальный дизайн и пользовался огромной популярностью. Это
            были хорошие кафе, не имеющие аналогов в области. Бары приносили
            магазину до 20 тыс. руб. дополнительной выручки в месяц. А 50-ти
            тысячный город Фурманов “выпивал” больше соков в год, чем
            четырехсоттысячный областной центр. <br />
            &emsp;Каждый из баров имел индивидуальный дизайн В магазинах
            установили автоматы для продажи газированной воды, их также сдавали
            в аренду на ткацкие фабрики, на которых трудилась большая часть
            населения города. Понимая, что этот факт является точкой роста, торг
            открывает там пункты по приему заказов. Пользовалась относительной
            популярностью и совсем нехарактерная для Советского Союза услуга
            доставки товаров на дом. <br />
            &emsp;Благодаря хорошо оборудованным складам, которые располагались
            в непосредственной близости от железной дороги, торг смог наладить
            транзитные поставки многих товаров, в том числе и традиционно
            дефицитных. Излишки этих товаров коммерческая служба обменивала на
            нужные торгу в других районах и областях. Постоянный товарообмен был
            налажен с торгами, орсами и райпо Ивановской, Ярославской,
            Костромской и других областей, с крупными оптовыми базами, в том
            числе и московскими. Выпускники школ проходили здесь практику,
            осваивали на полугодовых курсах торговые профессии, большую практику
            получил институт “наставничества” внутри организации. Сотрудники,
            особенно заведующие магазинов, получали высшее торговое образование
            в заочной форме. Все вышесказанное позволило торгу выбиться в лидеры
            республиканского социалистического соревнования, и удерживать
            переходящее Красное Знамя Министерства торговли к 1983 году 18 лет
            подряд.
          </p>

          <p className="sign">muzei.furmanova@yandex.ru</p>
        </div>
      </section>
      <ScrollTop />
    </>
  );
}
